// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的烨烨",
        "生日快乐！我真的好爱你哦",
        "希望你每天都能快快乐乐，健健康康",
        "我会一直陪伴在你身边，支持你，鼓励你，爱你",
        "你就是我的唯一，我会把你捧在手心里呵护",
        "爱你的猫猫",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-10-02T00:00:00",
    // 双方的名字
    names: ["猫猫", "烨烨"]
}
